const dummyContentData = [
  {
    id: 1,
    sectionTitle: '키우기',
    sectionContent: 
    ` 보통 수조에 아기자기함을 더하기 위해 구입하는 경우가 많다. 물 온도는 20도 정도[3]로 맞춰 주는 것이 좋다. 마리모가 차가운 호수 바닥에서 서식하기 때문이다.그래서 가끔씩 날씨가 더우면 마리모 수조에 얼음을 넣거나 냉장고에 넣어 놓는 등[4] 온도를 시원하게 조절해주는 것도 좋다.<br /><br />
      pH는 중성에서 조금씩 위아래까진 괜찮으나 극단적인 수질에선 대부분의 수초가 그렇듯 버티지 못한다.
      새우들이 굉장히 좋아하며 비교적 저수온을 요하는 특성 상 궁합 가장 좋다. 모스볼 여러 개를 어항 바닥에 깔면 새우들이 모스볼에 바글바글 붙어서 재미난 모습을 연출할 수 있다. 활착모스 대용으로도 이용 가능하며 백운산, 토종 담수어와 같은 저수온종과 함께 키워도 된다.[5]<br /><br />
      한편 베타 어항의 레이아웃에도 종종 사용되는데, 베타가 동물이나 움직이는 물건이면 거진 다 건드리고 보지만 수초는 먹지 않기 때문이다. 그러나 베타는 비교적 높은 수온[6]을 요구하는 어종이기 때문에 장기적인 궁합은 좋지 못하다.<br /><br />
      금붕어[7], 거북이 등 수초를 매우 좋아하거나 물어뜯고 다니는 생물이 있는 어항에서는 사육을 권장하지 않는다. 마찬가지로 수초를 뜯고 다니는 가재와의 궁합은 잘 알려져 있지 않다.<br /><br />
      분명히 식물임에도 불구하고, 애완용으로 마리모를 파는 가게에선 거의 동물에 가까운 취급을 받는다. 마리모 전용 비료가 있는데 동물이 아님에도 먹이나 밥 등으로 불린다. 다만 이런 비료는 수초항이나 새우항을 운영한다면 별도로 마련할 필요는 없다. 수초항에는 다들 수초용 비료를 쓰고 있을 것이고, 새우항은 비료의 성분 및 양에 따라 새우의 컨디션에 영향을 끼칠 수 있기 때문이다. 마리모 단독사육이거나 새우/어류 등의 개체가 극히 적은 경우에는 구입해서 사용해도 된다.<br /><br />
      마리모 속에 실지렁이나 물지렁이들이 잔뜩 들어있다가 어항에 들어가면 나와서 어항을 지렁이 파티로 만들 가능성도 있다. 덩치가 큰 마리모일수록 신중한 검역이 필요하다. 다만 구피, 테트라, 바브 등 소형어만 되더라도 실지렁이는 좋은 영양간식이 된다. 마리모를 샀더니 아기들 간식이 딸려왔어요 마리모만 단독으로 키울 때 정도만 주의하면 된다.<br /><br />
      광합성으로 생긴 산소에 의해 수면 위로 부유하는 경우가 드물게 있는데,[8] 이게 왜인지 행운의 상징처럼 쓰인다고 한다. 동그랗고 신기한 생김새 덕인지 애완 식물로 은근히 인기가 있는 편. 용존산소에 의해서 떠오르는 경우도 있다.<br /><br />
      소형 어항일수록 손이 많이 들어가며 일정한 환경 유지가 어렵다. 특히 기타 생물이 있는 경우 더욱 잦은 환수가 필요하며 소형항에 그냥 수돗물 받아다 바로 붓는 것은 위험하다. 묵힌 물을 쓰거나 정 안 되면 염소제거제라도 쓰고, 온도도 가급적 맞춰줘야 한다. 미니 여과기라도 쓸 수 있는 환경이면 더욱 좋다.<br /><br />
    `,
  },
  {
    id: 2,
    sectionTitle: '명칭 및 종 구분',
    sectionContent: 
    ` 마리모와 모스볼이 같은 것이냐 다른 것이냐, 진짜냐는 논란이 있다. 결론부터 말하면 둘은 종 자체는 같으며, 퀄리티는 구매하기 전까지는 구별하기 어렵다.<br /><br />
    일반적으로는 매머드와 맘모스처럼 일본어나 영어냐의 차이만 있을 뿐 같은 것을 가리킨다고 알려져 있다. 그러나 생김새의 차이는 좀 있다. 일반적으로 마리모라 불리는 것들은 매우 동글동글하고 속이 꽉 차있으며 뭉쳐놓은 모습이다. 이에 비해 모스볼은 보송보송하고[9] 물렁하며 부드러운 인조잔디 같아보인다. 이로 인해 가격에서도 차이를 보이는데, 저렴한 모스볼은 3~4cm 개당 천 원 내외에도 구할 수 있는 반면 비싼 모스볼은 수천 원씩 한다. 그러나 항상 이런 것만은 아닌 게, 판매처에 따라 퀄리티가 천차만별이기 때문에 구매에 주의가 필요하다. 운이 좋다면 저렴한 값에 양질의 마리모를 건질 수도 있다.<br /><br />    
    자연 환경에서 1년에 수mm 정도의 성장속도를 가지고 있어서 진짜 잘 성장하고 있는지 잘 모르는 경우가 많다. 심지어 어항 등 인공적인 환경에서 최대로 성장하는 크기는 자연보다 작다고 한다. 특히 아칸호에서는 20~30cm나 되는 군집도 자란다.<br /><br />    
    때문에 일부에서는 가짜 마리모가 판매되고 있다는 의혹이 있다. 소비자가 많은 정보를 갖고 있지 않으며 일본산 오리지널(아칸호)은 일본 내에서도 채집 및 반출이 불가능하다는 점을 악용하는 것. 구입한 사람이 진짜 잘 크고 있는지 궁금해서 현미경으로 관찰해본 결과 수세미였다는 후기를 남기기도 했다.[10]
    `,
  }
];

export default dummyContentData;
